//
//  InfoPlist.strings
//  OnionBrowser2
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Onion Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "ستاسې پر انځورغالي کښې د ټاکل شوي انځور زېرمه کولو لپاره.";
NSCameraUsageDescription = "له QR کوډونو، د پولونو پتو لوستلو لپاره.";
NSFaceIDUsageDescription = "Needed, if you want to unlock the app with Face ID.";
"New Tab" = "نوی ټوپ";
"Clear Data" = "اومتوک پاکول";
"Close tabs and clear data" = "ټوپونه بندول او اومتوک پاكول";
